export const data = [
  {
    date: '2020/01/06',
    signTime: '2020-01-01 21:00:00',
    value: 2100
  },
  {
    date: '2020/01/07',
    signTime: '2020-01-01 22:00:00',
    value: 2200
  },
  {
    date: '2020/01/08',
    signTime: '2020-01-01 23:00:00',
    value: 2300
  },
  {
    date: '2020/01/09',
    signTime: '2020-01-01 21:30:00',
    value: 2130
  },
  {
    date: '2020/01/10',
    signTime: '2020-01-01 22:30:00',
    value: 1900
  },
  {
    date: '2020/01/11',
    signTime: '2020-01-01 23:30:00',
    value: 2330
  },
  {
    date: '2020/01/12',
    signTime: '2020-01-01 23:59:00',
    value: 2500
  },
  // {
  //   day: "周二",
  //   value: 400,
  // },
  // {
  //   day: "周三",
  //   value: 350,
  // },
  // {
  //   day: "周四",
  //   value: 500,
  // },
  // {
  //   day: "周五",
  //   value: 490,
  // },
  // {
  //   day: "周六",
  //   value: 600,
  // },
  // {
  //   day: "周日",
  //   value: 900,
  // },
];
